Repository: FrancescoFortunatoEos/Musik-SPA
Catalog: Translations/Musik SPA.*.xlf
Languages: de_de, it_it

# Page 160917763 - Property 2879900210
source: MSK Info List
de_de: MSK Infoliste
it_it: Elenco informazioni MSK

# Page 2444188753 - Control 2249974637 - Property 2879900210
source: MSK Information
de_de: MSK Informationen
it_it: Informazioni MSK

# Page 3546050771 - Action 1954881473 - Property 2879900210
source: Card
de_de: Karte
it_it: Scheda

# PageExtension 1840725882 - Control 427028794 - Property 2879900210
source: Warranty
de_de: Garantie
it_it: Garanzia

# PageExtension 2050616478 - Control 52796097 - Property 1295455071
source: Specifies the address that the products on the sales document are shipped to. Default (Sell-to Address): The same as the customer's sell-to address. Alternate Ship-to Address: One of the customer's alternate ship-to addresses. Custom Address: Any ship-to address that you specify in the fields below.
de_de: Gibt die Adresse an, an die die Produkte im Verkaufsbeleg gesendet werden. Standard (Sell-to-Adresse): Identisch mit der Sell-to-Adresse des Kunden. Alternative Lieferadresse: Eine der alternativen Lieferadressen des Kunden. Benutzerdefinierte Adresse: Jede Lieferadresse, die Sie in den folgenden Feldern angeben.
it_it: Specifica l'indirizzo a cui vengono spediti i prodotti nel documento cliente. Predefinito (indirizzo di vendita): lo stesso indirizzo di vendita del cliente. Indirizzo di spedizione alternativo: uno degli indirizzi di spedizione alternativi del cliente. Indirizzo personalizzato: qualsiasi indirizzo di spedizione specificato nei campi sottostanti.

# PageExtension 2050616478 - Control 52796097 - Property 2879900210
source: Ship-to
de_de: Versenden nach
it_it: Spedisci a

# PageExtension 2050616478 - Control 52796097 - Property 62802879
source: Default (Sell-to Address),Alternate Shipping Address,Custom Address
de_de: Standard (Verkaufsadresse),Alternative Lieferadresse,Benutzerdefinierte Adresse
it_it: Predefinito (indirizzo di vendita), indirizzo di spedizione alternativo, indirizzo personalizzato

# PageExtension 2478422499 - Control 52796097 - Property 1295455071
source: Specifies the address that the products on the sales document are shipped to. Default (Sell-to Address): The same as the customer's sell-to address. Alternate Ship-to Address: One of the customer's alternate ship-to addresses. Custom Address: Any ship-to address that you specify in the fields below.
de_de: Gibt die Adresse an, an die die Produkte im Verkaufsbeleg gesendet werden. Standard (Sell-to-Adresse): Identisch mit der Sell-to-Adresse des Kunden. Alternative Lieferadresse: Eine der alternativen Lieferadressen des Kunden. Benutzerdefinierte Adresse: Jede Lieferadresse, die Sie in den folgenden Feldern angeben.
it_it: Specifica l'indirizzo a cui vengono spediti i prodotti nel documento cliente. Predefinito (indirizzo di vendita): lo stesso indirizzo di vendita del cliente. Indirizzo di spedizione alternativo: uno degli indirizzi di spedizione alternativi del cliente. Indirizzo personalizzato: qualsiasi indirizzo di spedizione specificato nei campi sottostanti.

# PageExtension 2478422499 - Control 52796097 - Property 2879900210
source: Ship-to
de_de: Versenden nach
it_it: Spedisci a

# PageExtension 2478422499 - Control 52796097 - Property 62802879
source: Default (Sell-to Address),Alternate Shipping Address,Custom Address
de_de: Standard (Verkaufsadresse),Alternative Lieferadresse,Benutzerdefinierte Adresse
it_it: Predefinito (indirizzo di vendita), indirizzo di spedizione alternativo, indirizzo personalizzato

# PageExtension 3116119116 - Control 52796097 - Property 1295455071
source: Specifies the address that the products on the sales document are shipped to. Default (Sell-to Address): The same as the customer's sell-to address. Alternate Ship-to Address: One of the customer's alternate ship-to addresses. Custom Address: Any ship-to address that you specify in the fields below.
de_de: Gibt die Adresse an, an die die Produkte im Verkaufsbeleg gesendet werden. Standard (Sell-to-Adresse): Identisch mit der Sell-to-Adresse des Kunden. Alternative Lieferadresse: Eine der alternativen Lieferadressen des Kunden. Benutzerdefinierte Adresse: Jede Lieferadresse, die Sie in den folgenden Feldern angeben.
it_it: Specifica l'indirizzo a cui vengono spediti i prodotti nel documento cliente. Predefinito (indirizzo di vendita): lo stesso indirizzo di vendita del cliente. Indirizzo di spedizione alternativo: uno degli indirizzi di spedizione alternativi del cliente. Indirizzo personalizzato: qualsiasi indirizzo di spedizione specificato nei campi sottostanti.

# PageExtension 3116119116 - Control 52796097 - Property 2879900210
source: Ship-to
de_de: Versenden nach
it_it: Spedisci a

# PageExtension 3116119116 - Control 52796097 - Property 62802879
source: Default (Sell-to Address),Alternate Shipping Address,Custom Address
de_de: Standard (Verkaufsadresse),Alternative Lieferadresse,Benutzerdefinierte Adresse
it_it: Predefinito (indirizzo di vendita), indirizzo di spedizione alternativo, indirizzo personalizzato

# PageExtension 3157100689 - Control 3543129988 - Property 2879900210
source: Blocked
de_de: Gesperrt
it_it: Bloccato

# PageExtension 3794797306 - Control 3543129988 - Property 2879900210
source: Blocked
de_de: Gesperrt
it_it: Bloccato

# Table 2799067708 - Field 1855949917 - Property 2879900210
source: Warranty Finish Date
de_de: Enddatum der Garantie
it_it: Data di fine della garanzia

# Table 2799067708 - Field 3399053708 - Property 2879900210
source: Warranty start date
de_de: Startdatum der Garantie
it_it: Data di inizio della garanzia

# Table 2799067708 - Field 350252134 - Property 2879900210
source: Warranty description
de_de: Beschreibung der Garantie
it_it: Descrizione della garanzia

# Table 2799067708 - Field 427028794 - Property 2879900210
source: Warranty ID No.
de_de: Garantie-ID-Nr.
it_it: Numero di garanzia

# TableExtension 1009479397 - Field 3543129988 - Property 2879900210
source: Blocked
de_de: Gesperrt
it_it: Bloccato

# TableExtension 2099774537 - Field 1903978320 - Property 2879900210
source: Warranty
de_de: Garantie
it_it: Garanzia
